{
  "text": {
    "hi": 42,
    "hello": 39,
    "hey": 41,
    "good": 33,
    "morning": 63,
    "evening": 26,
    "what": 103,
    "s": 78,
    "up": 100,
    "yo": 107,
    "bye": 11,
    "goodbye": 34,
    "see": 84,
    "you": 108,
    "talk": 91,
    "to": 99,
    "later": 57,
    "catch": 13,
    "who": 104,
    "are": 8,
    "can": 12,
    "do": 21,
    "tell": 94,
    "me": 61,
    "about": 4,
    "yourself": 110,
    "is": 54,
    "your": 109,
    "purpose": 75,
    "a": 3,
    "real": 76,
    "person": 71,
    "i": 44,
    "got": 35,
    "hacked": 36,
    "my": 65,
    "account": 5,
    "was": 101,
    "compromised": 15,
    "think": 96,
    "have": 38,
    "malware": 60,
    "received": 77,
    "phishing": 72,
    "email": 23,
    "someone": 87,
    "blackmailing": 10,
    "online": 69,
    "instagram": 49,
    "scammed": 81,
    "does": 22,
    "section": 82,
    "66c": 1,
    "mean": 62,
    "indian": 48,
    "cyber": 17,
    "laws": 58,
    "explain": 28,
    "it": 55,
    "act": 6,
    "the": 95,
    "punishment": 74,
    "for": 31,
    "hacking": 37,
    "in": 46,
    "india": 47,
    "cyberstalking": 19,
    "illegal": 45,
    "__number__": 2,
    "of": 67,
    "say": 80,
    "teach": 93,
    "cybersecurity": 18,
    "basics": 9,
    "how": 43,
    "protect": 73,
    "data": 20,
    "give": 32,
    "tips": 98,
    "internet": 52,
    "safety": 79,
    "create": 16,
    "strong": 90,
    "password": 70,
    "common": 14,
    "threats": 97,
    "enable": 24,
    "2fa": 0,
    "on": 68,
    "set": 85,
    "firewall": 30,
    "help": 40,
    "install": 50,
    "antivirus": 7,
    "need": 66,
    "securing": 83,
    "wifi": 105,
    "encrypt": 25,
    "files": 29,
    "something": 88,
    "interesting": 51,
    "weather": 102,
    "like": 59,
    "sing": 86,
    "song": 89,
    "tall": 92,
    "mount": 64,
    "everest": 27,
    "won": 106,
    "last": 56,
    "ipl": 53
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "ask_bot_info": 0,
    "report_incident": 9,
    "ask_law": 2,
    "ask_education": 1,
    "ask_tech_help": 3,
    "nlu_fallback": 8,
    "cybersecurity_education": 4,
    "explain_law": 5,
    "tech_help": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_cybersecurity_education": 1,
    "action_explain_law": 6,
    "action_fallback_llm": 8,
    "action_store_incident": 13,
    "action_tech_help": 14,
    "utter_bot_info": 17,
    "utter_greet": 18,
    "utter_report_ack": 19
  },
  "action_text": null,
  "intent_response_key": null
}