{
  "text": {
    "hi": 48,
    "hello": 45,
    "hey": 47,
    "good": 39,
    "morning": 74,
    "evening": 32,
    "what": 117,
    "s": 90,
    "up": 114,
    "yo": 122,
    "bye": 14,
    "goodbye": 40,
    "see": 97,
    "you": 123,
    "talk": 105,
    "to": 113,
    "later": 66,
    "catch": 17,
    "who": 118,
    "are": 9,
    "can": 15,
    "do": 27,
    "tell": 108,
    "me": 72,
    "about": 4,
    "yourself": 125,
    "is": 61,
    "your": 124,
    "purpose": 88,
    "a": 3,
    "real": 89,
    "person": 83,
    "i": 50,
    "got": 41,
    "hacked": 42,
    "my": 77,
    "account": 5,
    "was": 115,
    "compromised": 20,
    "think": 110,
    "have": 44,
    "malware": 71,
    "someone": 100,
    "blackmailing": 13,
    "online": 81,
    "instagram": 56,
    "scammed": 93,
    "clicked": 18,
    "malicious": 70,
    "link": 69,
    "phone": 85,
    "infected": 55,
    "stole": 103,
    "credentials": 22,
    "does": 28,
    "section": 95,
    "66c": 1,
    "mean": 73,
    "indian": 54,
    "cyber": 23,
    "laws": 67,
    "explain": 34,
    "it": 62,
    "act": 6,
    "the": 109,
    "punishment": 87,
    "for": 37,
    "hacking": 43,
    "in": 52,
    "india": 53,
    "cyberstalking": 25,
    "illegal": 51,
    "__number__": 2,
    "of": 79,
    "say": 92,
    "teach": 107,
    "cybersecurity": 24,
    "basics": 11,
    "how": 49,
    "protect": 86,
    "data": 26,
    "give": 38,
    "tips": 112,
    "internet": 59,
    "safety": 91,
    "create": 21,
    "strong": 104,
    "password": 82,
    "common": 19,
    "threats": 111,
    "phishing": 84,
    "scams": 94,
    "work": 121,
    "firewall": 36,
    "enable": 30,
    "2fa": 0,
    "on": 80,
    "set": 98,
    "help": 46,
    "install": 57,
    "antivirus": 8,
    "need": 78,
    "securing": 96,
    "wifi": 119,
    "encrypt": 31,
    "files": 35,
    "something": 101,
    "interesting": 58,
    "weather": 116,
    "like": 68,
    "sing": 99,
    "song": 102,
    "tall": 106,
    "mount": 75,
    "everest": 33,
    "won": 120,
    "last": 65,
    "ipl": 60,
    "elon": 29,
    "musk": 76,
    "joke": 64,
    "ai": 7,
    "capital": 16,
    "jklajsdflkajsd": 63,
    "blabla": 12,
    "asdfasdfsadf": 10
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "ask_bot_info": 0,
    "report_incident": 10,
    "ask_law": 2,
    "ask_education": 1,
    "ask_tech_help": 3,
    "general_question": 6,
    "nlu_fallback": 9,
    "cybersecurity_education": 4,
    "explain_law": 5,
    "tech_help": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_cybersecurity_education": 1,
    "action_explain_law": 6,
    "action_fallback_llm": 8,
    "action_store_incident": 13,
    "action_tech_help": 14,
    "utter_bot_info": 17,
    "utter_greet": 18,
    "utter_report_ack": 19
  },
  "action_text": null,
  "intent_response_key": null
}