{
  "text": {
    "hi": 34,
    "hello": 31,
    "hey": 33,
    "good": 25,
    "morning": 53,
    "evening": 20,
    "namaste": 56,
    "bye": 12,
    "goodbye": 26,
    "see": 73,
    "you": 95,
    "later": 48,
    "talk": 79,
    "to": 88,
    "soon": 75,
    "thanks": 82,
    "thank": 81,
    "appreciate": 7,
    "your": 96,
    "help": 32,
    "a": 2,
    "lot": 51,
    "grateful": 28,
    "who": 93,
    "are": 8,
    "what": 92,
    "can": 13,
    "do": 17,
    "tell": 80,
    "me": 52,
    "about": 3,
    "yourself": 97,
    "real": 65,
    "person": 59,
    "s": 68,
    "job": 46,
    "i": 37,
    "got": 27,
    "hacked": 29,
    "someone": 74,
    "phished": 60,
    "there": 86,
    "was": 91,
    "phishing": 61,
    "attempt": 9,
    "think": 87,
    "scammed": 71,
    "my": 55,
    "id": 38,
    "stolen": 77,
    "want": 90,
    "report": 67,
    "an": 6,
    "incident": 40,
    "how": 35,
    "cybercrime": 16,
    "explain": 21,
    "it": 45,
    "act": 4,
    "section": 72,
    "66c": 0,
    "is": 44,
    "__number__": 1,
    "of": 57,
    "the": 84,
    "indian": 42,
    "cyber": 15,
    "laws": 50,
    "punishment": 63,
    "law": 49,
    "for": 23,
    "identity": 39,
    "theft": 85,
    "ransomware": 64,
    "stay": 76,
    "safe": 69,
    "online": 58,
    "vpn": 89,
    "multi": 54,
    "factor": 22,
    "authentication": 10,
    "president": 62,
    "india": 41,
    "chatgpt": 14,
    "become": 11,
    "hacker": 30,
    "joke": 47,
    "does": 18,
    "internet": 43,
    "work": 94,
    "ajkshdkajshd": 5,
    "huh": 36,
    "say": 70,
    "don": 19,
    "t": 78,
    "get": 24,
    "repeat": 66,
    "that": 83
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "thank_you": 7,
    "ask_bot_info": 0,
    "report_incident": 6,
    "explain_law": 2,
    "ask_general_question": 1,
    "fallback": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_explain_law": 5,
    "action_respond_cyber_question": 8,
    "action_store_incident": 12,
    "utter_bot_info": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_thank_you": 18
  },
  "action_text": null,
  "intent_response_key": null
}